af4jm.vscode-m3u
attilabuti.brainfuck-syntax
auchenberg.vscode-browser-preview
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
eg2.tslint
eg2.vscode-npm-script
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
ginfuru.ginfuru-vscode-jekyll-syntax
idleberg.applescript
iocave.monkey-patch
mathiasfrohlich.Kotlin
mikestead.dotenv
mrmlnc.vscode-apache
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
ms-dotnettools.csharp
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
ms-vscode.sublime-keybindings
msjsdiag.debugger-for-chrome
octref.vetur
oderwat.indent-rainbow
pizzacat83.codic
rebornix.ruby
redhat.java
shardulm94.trailing-spaces
tht13.html-preview-vscode
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscodevim.vim
wingrunr21.vscode-ruby
zz5840.minecraft-lang-colorizer
